import { webinarProps as Props } from "../../types/webinarProps";
export const data: Props[] = [
  {
    heading: "Проблемы экономики в современном мире",
    description:
      "Большой стаж, профессионализм, терпение, учтивость и внимание к каждому ученику -- это то, что характеризует преподавателей нашего цене можно сказать про наш коллектив.",
    time: "14:50",
    type: "Открытый вебинар",
  },
  {
    heading: "Проблемы экономики в современном мире",
    description:
      "Большой стаж, профессионализм, терпение, учтивость и внимание к каждому ученику -- это то, что характеризует преподавателей нашего цене можно сказать про наш коллектив.",
    time: "14:50",
    type: "Открытый вебинар",
  },
  {
    heading: "Проблемы экономики в современном мире",
    description:
      "Большой стаж, профессионализм, терпение, учтивость и внимание к каждому ученику -- это то, что характеризует преподавателей нашего цене можно сказать про наш коллектив.",
    time: "14:50",
    type: "Открытый вебинар",
  },
  {
    heading: "Проблемы экономики в современном мире",
    description:
      "Большой стаж, профессионализм, терпение, учтивость и внимание к каждому ученику -- это то, что характеризует преподавателей нашего цене можно сказать про наш коллектив.",
    time: "14:50",
    type: "Открытый вебинар",
  },
  {
    heading: "Проблемы экономики в современном мире",
    description:
      "Большой стаж, профессионализм, терпение, учтивость и внимание к каждому ученику -- это то, что характеризует преподавателей нашего цене можно сказать про наш коллектив.",
    time: "14:50",
    type: "Открытый вебинар",
  },
];
