export const Fblock = [
  {
    text: "Перечень тем аттестационных работ по программе дополнительного профессионального образования `Юриспруденция` (гражданское и семейное право) Преподаватель Бажанов Николай Николаевич",
    url: "https://mrcpk.tgn.sfedu.ru/docs/liter/defence/TemAtt_Bazshanov_2016.doc",
  },
  {
    text: "Перечень тем аттестационных работ по программе дополнительного профессионального образования `Юриспруденция` (конституционное право) Преподаватель Бажанов Николай Николаевич",
    url: "https://mrcpk.tgn.sfedu.ru/docs/liter/defence/Thems_KonstPravo_Baczh.docx",
  },
  {
    text: "Перечень тем аттестационных работ по программе дополнительного профессионального образования `Юриспруденция` Преподаватель Батычко Виктор Тихонович ",
    url: "https://mrcpk.tgn.sfedu.ru/docs/liter/defence/TemAtt_Viktor.docx",
  },
  {
    text: "Перечень тем аттестационных работ по программе дополнительного профессионального образования `Юриспруденция` Преподаватель Батычко Владимир Тихонович ",
    url: "https://mrcpk.tgn.sfedu.ru/docs/liter/defence/TemAtt_Batychko_2016.docx",
  },
  {
    text: "Перечень тем аттестационных работ по программе дополнительного профессионального образования `Юриспруденция (специализация - Военное право)` Преподаватель Батычко Виктор Тихонович",
    url: "https://mrcpk.tgn.sfedu.ru/docs/liter/defence/Tems_Voenoe_Victor.docx",
  },
  {
    text: "Перечень тем аттестационных работ по программе дополнительного профессионального образования `Юриспруденция (специализация - Военное право)` Преподаватель Батычко Владимир Тихонович",
    url: "https://mrcpk.tgn.sfedu.ru/docs/liter/defence/Tems_Voenoe%20_Vlad.docx",
  },
];

export const Sblock = [
  {
    text: "Перечень тем аттестационных работ по программе дополнительного профессионального образования `Экономика и управление на предприятии` Преподаватель Фролова Татьяна Александровна",
    url: "https://mrcpk.tgn.sfedu.ru/docs/liter/defence/TemAtt_2016.doc",
  },
  {
    text: "Перечень тем аттестационных работ по программе дополнительного профессионального образования `Экономика и управление на предприятии` Преподаватель Галацан Татьяна Александровна",
    url: "https://mrcpk.tgn.sfedu.ru/docs/liter/defence/Tematt_Galacan.docx",
  },
  {
    text: "Перечень тем аттестационных работ по программе дополнительного профессионального образования `Экономика и управление на предприятии` Преподаватель Зимовец Александр Владимирович",
    url: "https://mrcpk.tgn.sfedu.ru/docs/liter/defence/Tematt_Zimovez2016.doc",
  },
  {
    text: "Перечень тем аттестационных работ по программе дополнительного профессионального образования `Экономика и управление на предприятии` Преподаватель Макарова Елена Львовна",
    url: "https://mrcpk.tgn.sfedu.ru/docs/liter/defence/Tematt_Makarova2016.docx",
  },
];
