import { rewiew } from "../../types/rewiew";
export const data: rewiew[] = [
  {
    name: "Алена",
    description: "переквалификация: юриспруденция",
    text: "Отличный курс! Было очень полезно! Наконец-то смогу уйти с нелюбимой работы и стать юристом!",
  },
  {
    name: "Семён",
    description: "переквалификация: юриспруденция",
    text: "Отличный курс! Было очень полезно! Наконец-то смогу уйти с нелюбимой работы и стать юристом!",
  },
  {
    name: "Димон",
    description: "переквалификация: юриспруденция",
    text: "Отличный курс! Было очень полезно! Наконец-то смогу уйти с нелюбимой работы и стать юристом!",
  },
  {
    name: "Сосик",
    description: "переквалификация: юриспруденция",
    text: "Отличный курс! Было очень полезно! Наконец-то смогу уйти с нелюбимой работы и стать юристом!",
  },
];
