import { EducationProps as Props } from "@/types/educationProps";
export const data: Props[] = [
  {
    name: "Дополнительное профессиональное образование",
    heading: "Юриспруденция с квалификацией Юрист",
    date: "12 и 22 месяцев",
    document:
      "диплом Южного федерального университета о профессиональной переподготовке",
  },
  {
    name: "Дополнительное профессиональное образование",
    heading: "Юриспруденция со специальностью Гражданско-правовая",
    date: "6 месяцев",
    document:
      "диплом Южного федерального университета о профессиональной переподготовке",
  },
  {
    name: "Дополнительное профессиональное образование",
    heading: "Юриспруденция со специальностью Правоохранительные органы",
    date: "6 месяцев",
    document:
      "диплом Южного федерального университета о профессиональной переподготовке",
  },
  {
    name: "Дополнительное профессиональное образование",
    heading: "Юриспруденция со специальностью Военное право",
    date: "6 месяцев",
    document:
      "диплом Южного федерального университета о профессиональной переподготовке",
  },
  {
    name: "Дополнительное профессиональное образование",
    heading:
      "Экономика и управление на предприятии со специальностью Бухгалтерский учет, анализ и аудит",
    date: "12 и 22 месяцев",
    document:
      "диплом Южного федерального университета о профессиональной переподготовке",
  },
  {
    name: "Дополнительное профессиональное образование",
    heading:
      "Экономика и управление на предприятии со специальностью Финансы и кредит",
    date: "12 и 22 месяцев",
    document:
      "диплом Южного федерального университета о профессиональной переподготовке",
  },
  {
    name: "Дополнительное профессиональное образование",
    heading:
      "Экономика и управление на предприятии со специальностью Управление персоналом",
    date: "12 и 22 месяцев",
    document:
      "диплом Южного федерального университета о профессиональной переподготовке",
  },
  {
    name: "Дополнительное профессиональное образование",
    heading: "Бухгалтерский учет анализ и аудит",
    date: "4-6 месяцев",
    document:
      "диплом Южного федерального университета о профессиональной переподготовке",
  },
  {
    name: "Дополнительное профессиональное образование",
    heading:
      "История и обществознание с квалификацией Историк, преподаватель истории и социально-политических дисциплин",
    date: "3 месяца",
    document:
      "диплом Южного федерального университета о профессиональной переподготовке",
  },
  {
    name: "Повышение квалификации",
    heading:
      "Автоматизированная система ведения бухгалтерского учета 1С:Бухгалтерия 8",
    date: "1 месяц",
    document:
      "диплом Южного федерального университета о профессиональной переподготовке",
  },
  {
    name: "Повышение квалификации",
    heading: "Экономика и управление на предприятии",
    date: "1 месяц",
    document:
      "диплом Южного федерального университета о профессиональной переподготовке",
  },
  {
    name: "Повышение квалификации",
    heading: "Актуальные проблемы исторической науки",
    date: "2 недели",
    document:
      "диплом Южного федерального университета о профессиональной переподготовке",
  },
  {
    name: "Повышение квалификации",
    heading: "Военное право",
    date: "2 недели",
    document:
      "диплом Южного федерального университета о профессиональной переподготовке",
  },
];
